{"class_name": "Tokenizer", "config": {"num_words": 16, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<oov>", "document_count": 1000, "word_counts": "{\"wow\": 3, \"loved\": 10, \"this\": 143, \"place\": 106, \"crust\": 2, \"is\": 171, \"not\": 116, \"good\": 95, \"tasty\": 11, \"and\": 393, \"the\": 585, \"texture\": 3, \"was\": 295, \"just\": 35, \"nasty\": 3, \"stopped\": 2, \"by\": 21, \"during\": 5, \"late\": 2, \"may\": 5, \"bank\": 1, \"holiday\": 1, \"off\": 9, \"rick\": 1, \"steve\": 1, \"recommendation\": 3, \"it\": 134, \"selection\": 10, \"on\": 55, \"menu\": 15, \"great\": 70, \"so\": 66, \"were\": 63, \"prices\": 10, \"now\": 12, \"i\": 305, \"am\": 6, \"getting\": 8, \"angry\": 1, \"want\": 13, \"my\": 73, \"damn\": 4, \"pho\": 6, \"honeslty\": 1, \"didn't\": 13, \"taste\": 13, \"that\": 68, \"fresh\": 14, \"potatoes\": 3, \"like\": 46, \"rubber\": 1, \"you\": 60, \"could\": 16, \"tell\": 6, \"they\": 56, \"had\": 70, \"been\": 24, \"made\": 17, \"up\": 26, \"ahead\": 1, \"of\": 127, \"time\": 42, \"being\": 14, \"kept\": 5, \"under\": 3, \"a\": 237, \"warmer\": 1, \"fries\": 9, \"too\": 15, \"touch\": 2, \"service\": 85, \"very\": 76, \"prompt\": 1, \"would\": 28, \"go\": 44, \"back\": 61, \"cashier\": 2, \"no\": 25, \"care\": 3, \"what\": 24, \"ever\": 28, \"to\": 220, \"say\": 16, \"still\": 11, \"ended\": 2, \"wayyy\": 1, \"overpriced\": 7, \"tried\": 7, \"cape\": 1, \"cod\": 1, \"ravoli\": 1, \"chicken\": 17, \"with\": 72, \"cranberry\": 1, \"mmmm\": 2, \"disgusted\": 1, \"because\": 14, \"pretty\": 20, \"sure\": 8, \"human\": 2, \"hair\": 2, \"shocked\": 1, \"signs\": 1, \"indicate\": 1, \"cash\": 1, \"only\": 26, \"highly\": 4, \"recommended\": 3, \"waitress\": 8, \"little\": 10, \"slow\": 11, \"in\": 109, \"worth\": 10, \"your\": 25, \"let\": 2, \"alone\": 1, \"vegas\": 22, \"did\": 22, \"at\": 55, \"all\": 43, \"burrittos\": 1, \"blah\": 1, \"food\": 126, \"amazing\": 24, \"also\": 27, \"cute\": 2, \"less\": 1, \"interior\": 1, \"beautiful\": 3, \"performed\": 1, \"that's\": 1, \"right\": 9, \"red\": 2, \"velvet\": 1, \"cake\": 1, \"ohhh\": 1, \"stuff\": 2, \"never\": 26, \"brought\": 3, \"salad\": 15, \"we\": 79, \"asked\": 5, \"for\": 110, \"hole\": 1, \"wall\": 3, \"has\": 15, \"mexican\": 2, \"street\": 1, \"tacos\": 4, \"friendly\": 27, \"staff\": 19, \"took\": 8, \"an\": 32, \"hour\": 6, \"get\": 19, \"our\": 41, \"4\": 4, \"tables\": 5, \"restaurant\": 25, \"luke\": 1, \"warm\": 7, \"sever\": 1, \"running\": 4, \"around\": 8, \"he\": 18, \"totally\": 3, \"overwhelmed\": 2, \"worst\": 15, \"salmon\": 4, \"sashimi\": 3, \"there\": 36, \"are\": 63, \"combos\": 1, \"burger\": 12, \"beer\": 8, \"23\": 1, \"which\": 21, \"decent\": 2, \"deal\": 7, \"final\": 1, \"blow\": 1, \"found\": 7, \"accident\": 1, \"be\": 67, \"happier\": 1, \"seems\": 2, \"quick\": 5, \"grab\": 1, \"bite\": 2, \"some\": 20, \"familiar\": 2, \"pub\": 1, \"but\": 62, \"do\": 12, \"yourself\": 3, \"favor\": 2, \"look\": 4, \"elsewhere\": 4, \"overall\": 8, \"lot\": 7, \"redeeming\": 1, \"quality\": 14, \"inexpensive\": 2, \"ample\": 1, \"portions\": 5, \"poor\": 6, \"waiter\": 7, \"me\": 20, \"feel\": 11, \"stupid\": 1, \"every\": 9, \"came\": 20, \"table\": 9, \"first\": 17, \"visit\": 4, \"hiro\": 1, \"delight\": 2, \"sucks\": 3, \"shrimp\": 6, \"tender\": 6, \"moist\": 3, \"enough\": 12, \"drag\": 1, \"into\": 2, \"establishment\": 4, \"again\": 24, \"hard\": 6, \"judge\": 2, \"whether\": 1, \"these\": 5, \"sides\": 3, \"grossed\": 2, \"out\": 25, \"melted\": 1, \"styrofoam\": 1, \"eat\": 19, \"fear\": 1, \"sick\": 5, \"positive\": 1, \"note\": 2, \"server\": 13, \"attentive\": 7, \"provided\": 1, \"frozen\": 3, \"pucks\": 1, \"disgust\": 1, \"people\": 9, \"behind\": 2, \"register\": 1, \"thing\": 8, \"prime\": 1, \"rib\": 1, \"dessert\": 5, \"section\": 1, \"it's\": 18, \"bad\": 18, \"generic\": 1, \"beef\": 5, \"cooked\": 7, \"if\": 30, \"sandwich\": 9, \"any\": 12, \"firehouse\": 1, \"side\": 7, \"greek\": 3, \"dressing\": 3, \"pita\": 3, \"hummus\": 3, \"refreshing\": 1, \"ordered\": 14, \"duck\": 3, \"rare\": 4, \"pink\": 1, \"inside\": 7, \"nice\": 25, \"char\": 2, \"outside\": 5, \"after\": 12, \"us\": 19, \"when\": 20, \"realized\": 2, \"husband\": 4, \"left\": 6, \"his\": 6, \"sunglasses\": 1, \"their\": 31, \"chow\": 1, \"mein\": 1, \"have\": 62, \"horrible\": 6, \"attitudes\": 2, \"towards\": 2, \"customers\": 2, \"talk\": 5, \"down\": 11, \"each\": 6, \"one\": 26, \"don't\": 25, \"enjoy\": 6, \"portion\": 2, \"huge\": 5, \"servers\": 5, \"wonderful\": 7, \"imaginative\": 1, \"heart\": 4, \"attack\": 2, \"grill\": 2, \"downtown\": 2, \"absolutely\": 8, \"flat\": 3, \"lined\": 1, \"excuse\": 2, \"much\": 18, \"seafood\": 5, \"5\": 8, \"strings\": 1, \"pasta\": 5, \"bottom\": 1, \"amount\": 3, \"sauce\": 10, \"over\": 12, \"power\": 1, \"scallop\": 2, \"perfectly\": 3, \"ripped\": 2, \"banana\": 1, \"petrified\": 1, \"tasteless\": 5, \"least\": 4, \"think\": 16, \"refill\": 2, \"water\": 3, \"before\": 9, \"struggle\": 1, \"wave\": 1, \"10\": 5, \"minutes\": 19, \"receives\": 1, \"stars\": 15, \"appetizers\": 2, \"cocktails\": 1, \"handmade\": 1, \"delicious\": 23, \"we'd\": 1, \"definitely\": 19, \"here\": 57, \"glad\": 2, \"give\": 9, \"military\": 1, \"discount\": 1, \"always\": 15, \"dos\": 1, \"gringos\": 1, \"update\": 1, \"went\": 13, \"second\": 3, \"as\": 36, \"got\": 18, \"apparently\": 1, \"heard\": 2, \"salt\": 3, \"batter\": 2, \"fish\": 5, \"chewy\": 3, \"way\": 15, \"finish\": 2, \"included\": 1, \"tastings\": 1, \"2\": 9, \"drinks\": 4, \"jeff\": 1, \"above\": 2, \"beyond\": 2, \"expected\": 3, \"really\": 36, \"rice\": 4, \"meh\": 2, \"30\": 5, \"min\": 2, \"milkshake\": 1, \"nothing\": 7, \"more\": 17, \"than\": 15, \"chocolate\": 1, \"milk\": 1, \"guess\": 3, \"should\": 6, \"known\": 2, \"suck\": 2, \"excalibur\": 1, \"use\": 2, \"common\": 1, \"sense\": 1, \"dish\": 8, \"quite\": 8, \"appalling\": 1, \"value\": 2, \"well\": 15, \"times\": 13, \"customer\": 6, \"sweet\": 5, \"potato\": 6, \"seasoned\": 2, \"today\": 4, \"i've\": 20, \"lunch\": 10, \"buffet\": 11, \"cheated\": 1, \"wasting\": 2, \"eating\": 8, \"opportunity\": 2, \"going\": 18, \"company\": 2, \"coming\": 10, \"experiencing\": 1, \"underwhelming\": 2, \"relationship\": 1, \"where\": 6, \"both\": 8, \"parties\": 1, \"can't\": 9, \"wait\": 14, \"other\": 14, \"person\": 2, \"ask\": 4, \"break\": 2, \"walked\": 3, \"smelled\": 1, \"old\": 5, \"grease\": 2, \"trap\": 1, \"others\": 2, \"turkey\": 1, \"roast\": 2, \"bland\": 11, \"pan\": 1, \"cakes\": 1, \"everyone\": 4, \"raving\": 1, \"about\": 17, \"sugary\": 2, \"disaster\": 1, \"tailored\": 1, \"palate\": 1, \"six\": 2, \"year\": 2, \"love\": 19, \"spring\": 1, \"rolls\": 3, \"oh\": 3, \"yummy\": 4, \"try\": 8, \"meat\": 9, \"ratio\": 1, \"tenders\": 1, \"unsatisfying\": 1, \"omelets\": 1, \"die\": 2, \"everything\": 12, \"summary\": 1, \"largely\": 1, \"disappointing\": 5, \"dining\": 8, \"experience\": 20, \"sexy\": 1, \"party\": 3, \"mouth\": 3, \"you're\": 3, \"outrageously\": 1, \"flirting\": 1, \"hottest\": 1, \"rock\": 1, \"casino\": 1, \"will\": 37, \"step\": 1, \"forward\": 1, \"best\": 30, \"breakfast\": 10, \"bye\": 2, \"tip\": 3, \"lady\": 2, \"we'll\": 4, \"arrived\": 3, \"quickly\": 3, \"cafe\": 3, \"serves\": 2, \"fantastic\": 12, \"wife\": 3, \"loves\": 1, \"roasted\": 2, \"garlic\": 2, \"bone\": 1, \"marrow\": 2, \"added\": 2, \"extra\": 2, \"meal\": 11, \"another\": 10, \"helpful\": 4, \"bloddy\": 1, \"mary's\": 1, \"town\": 7, \"price\": 7, \"cannot\": 2, \"beat\": 4, \"mussels\": 1, \"wine\": 4, \"reduction\": 1, \"dishes\": 9, \"better\": 16, \"buffets\": 1, \"tigerlilly\": 1, \"afternoon\": 1, \"bartender\": 2, \"personable\": 1, \"ambience\": 3, \"music\": 3, \"playing\": 2, \"next\": 11, \"trip\": 4, \"sooooo\": 1, \"real\": 5, \"sushi\": 13, \"lovers\": 2, \"let's\": 1, \"honest\": 3, \"yama\": 1, \"40min\": 1, \"passed\": 2, \"between\": 2, \"ordering\": 1, \"arriving\": 1, \"wasn't\": 13, \"busy\": 3, \"thai\": 5, \"spicy\": 8, \"check\": 7, \"gross\": 2, \"atmosphere\": 11, \"kind\": 4, \"mess\": 1, \"steak\": 14, \"although\": 3, \"liked\": 3, \"sound\": 1, \"actual\": 1, \"bit\": 8, \"know\": 11, \"how\": 15, \"managed\": 1, \"served\": 6, \"blandest\": 1, \"eaten\": 5, \"preparing\": 2, \"indian\": 2, \"cuisine\": 1, \"boot\": 2, \"worries\": 1, \"fine\": 3, \"guys\": 1, \"steaks\": 4, \"loving\": 1, \"son\": 1, \"who\": 8, \"places\": 5, \"said\": 8, \"he's\": 1, \"thought\": 5, \"you'd\": 2, \"venture\": 1, \"further\": 1, \"away\": 5, \"hit\": 5, \"spot\": 8, \"night\": 12, \"host\": 1, \"lack\": 1, \"word\": 2, \"bitches\": 1, \"liking\": 1, \"number\": 1, \"reasons\": 1, \"waste\": 5, \"reviewing\": 1, \"i'll\": 7, \"leave\": 4, \"phenomenal\": 1, \"ambiance\": 7, \"wouldn't\": 3, \"return\": 5, \"venturing\": 1, \"strip\": 3, \"pork\": 4, \"belly\": 2, \"i'm\": 20, \"mediocre\": 6, \"penne\": 1, \"vodka\": 1, \"excellent\": 10, \"including\": 1, \"massive\": 1, \"meatloaf\": 1, \"crispy\": 2, \"wrap\": 2, \"delish\": 3, \"tuna\": 2, \"melt\": 3, \"burgers\": 4, \"management\": 6, \"rude\": 8, \"nyc\": 1, \"bagels\": 2, \"selections\": 2, \"cream\": 4, \"cheese\": 3, \"lox\": 1, \"capers\": 1, \"even\": 19, \"subway\": 3, \"fact\": 4, \"come\": 11, \"meet\": 1, \"expectations\": 1, \"seriously\": 7, \"solid\": 1, \"bars\": 2, \"extremely\": 5, \"many\": 9, \"restaurants\": 3, \"dine\": 2, \"weekend\": 1, \"drink\": 4, \"empty\": 3, \"suggestions\": 1, \"or\": 19, \"rarely\": 2, \"checked\": 3, \"ate\": 3, \"disappointed\": 19, \"curry\": 2, \"bamboo\": 1, \"shoots\": 1, \"blanket\": 1, \"moz\": 1, \"top\": 2, \"done\": 6, \"cover\": 1, \"subpar\": 1, \"bathrooms\": 2, \"clean\": 9, \"itself\": 4, \"decorated\": 2, \"changing\": 1, \"considering\": 4, \"3\": 5, \"pace\": 2, \"thumbs\": 4, \"watched\": 3, \"pay\": 4, \"attention\": 1, \"ignore\": 1, \"fianc\\u00e9\": 1, \"middle\": 1, \"day\": 9, \"greeted\": 2, \"seated\": 5, \"mandalay\": 1, \"bay\": 4, \"waited\": 10, \"forty\": 1, \"five\": 1, \"vain\": 1, \"crostini\": 1, \"stale\": 3, \"highlights\": 1, \"nigiri\": 1, \"joint\": 2, \"different\": 3, \"cut\": 2, \"piece\": 4, \"s\": 1, \"flavored\": 1, \"voodoo\": 1, \"i'd\": 5, \"since\": 8, \"gluten\": 1, \"free\": 1, \"several\": 3, \"years\": 3, \"ago\": 3, \"unfortunately\": 4, \"must\": 7, \"bakery\": 2, \"leftover\": 1, \"relocated\": 1, \"impressed\": 8, \"immediately\": 3, \"diverse\": 1, \"reasonably\": 2, \"priced\": 3, \"avoid\": 5, \"cost\": 1, \"full\": 5, \"hands\": 3, \"phoenix\": 4, \"metro\": 1, \"area\": 7, \"looking\": 2, \"treated\": 3, \"bacon\": 5, \"hella\": 1, \"salty\": 1, \"spinach\": 1, \"avocado\": 1, \"ingredients\": 1, \"sad\": 4, \"literally\": 3, \"zero\": 5, \"used\": 3, \"menus\": 1, \"handed\": 1, \"ladies\": 2, \"listed\": 1, \"waitresses\": 1, \"lordy\": 1, \"khao\": 1, \"soi\": 1, \"missed\": 1, \"terrific\": 1, \"thrilled\": 1, \"accommodations\": 1, \"vegetarian\": 3, \"daughter\": 1, \"perhaps\": 1, \"caught\": 1, \"them\": 14, \"judging\": 1, \"reviews\": 3, \"inspired\": 1, \"leaves\": 1, \"desired\": 1, \"modern\": 1, \"hip\": 2, \"while\": 8, \"maintaining\": 1, \"coziness\": 1, \"weekly\": 1, \"haunt\": 1, \"once\": 7, \"sat\": 5, \"20\": 4, \"asking\": 1, \"take\": 8, \"order\": 11, \"flavor\": 13, \"overcooked\": 2, \"charcoal\": 2, \"decided\": 2, \"send\": 1, \"looked\": 2, \"she\": 9, \"verge\": 1, \"having\": 1, \"dressed\": 1, \"rudely\": 1, \"probably\": 10, \"dirt\": 2, \"hits\": 1, \"something\": 4, \"healthy\": 3, \"lacking\": 3, \"quantity\": 1, \"lemon\": 1, \"raspberry\": 1, \"ice\": 5, \"cocktail\": 1, \"incredible\": 4, \"sucked\": 4, \"imagined\": 1, \"interesting\": 3, \"decor\": 3, \"crepe\": 1, \"station\": 2, \"hot\": 9, \"bread\": 5, \"butter\": 3, \"home\": 5, \"chips\": 7, \"bits\": 1, \"original\": 1, \"can\": 15, \"watch\": 2, \"egg\": 3, \"gyros\": 2, \"missing\": 1, \"wings\": 4, \"feeling\": 2, \"satisfied\": 1, \"joey's\": 1, \"voted\": 1, \"dog\": 3, \"valley\": 2, \"readers\": 1, \"magazine\": 1, \"bowl\": 2, \"live\": 4, \"fridays\": 1, \"blows\": 1, \"insulted\": 3, \"felt\": 8, \"disrespected\": 2, \"drive\": 4, \"things\": 5, \"exceeding\": 1, \"hope\": 3, \"dreamed\": 1, \"serivce\": 1, \"help\": 1, \"brunch\": 3, \"inviting\": 1, \"lived\": 1, \"1979\": 1, \"last\": 6, \"stepped\": 2, \"foot\": 1, \"mixed\": 1, \"mushrooms\": 1, \"yukon\": 1, \"gold\": 2, \"puree\": 2, \"white\": 3, \"corn\": 1, \"beateous\": 1, \"bug\": 2, \"showed\": 1, \"given\": 2, \"climbing\": 1, \"kitchen\": 1, \"we're\": 2, \"waiting\": 5, \"her\": 6, \"soon\": 9, \"friend\": 2, \"tartar\": 1, \"won't\": 19, \"though\": 4, \"soggy\": 3, \"jamaican\": 1, \"mojitos\": 1, \"small\": 6, \"rich\": 1, \"accordingly\": 1, \"shower\": 2, \"rinse\": 1, \"unless\": 3, \"mind\": 2, \"nude\": 1, \"see\": 6, \"lobster\": 3, \"bisque\": 2, \"bussell\": 1, \"sprouts\": 1, \"risotto\": 1, \"filet\": 2, \"needed\": 2, \"pepper\": 2, \"course\": 3, \"none\": 3, \"hopefully\": 1, \"bodes\": 1, \"business\": 4, \"someone\": 4, \"cook\": 2, \"either\": 6, \"cold\": 9, \"wrapped\": 1, \"dates\": 1, \"unbelievable\": 1, \"bargain\": 1, \"folks\": 4, \"otto\": 1, \"make\": 8, \"welcome\": 1, \"special\": 7, \"mains\": 1, \"uninspired\": 1, \"stop\": 3, \"whenever\": 1, \"isn't\": 3, \"then\": 9, \"dealing\": 2, \"world's\": 1, \"annoying\": 1, \"drunk\": 1, \"fun\": 4, \"chef\": 4, \"double\": 2, \"cheeseburger\": 2, \"single\": 2, \"patty\": 1, \"falling\": 1, \"apart\": 1, \"picture\": 1, \"uploaded\": 1, \"yeah\": 1, \"couple\": 3, \"sporting\": 1, \"events\": 1, \"walls\": 1, \"covered\": 1, \"tv's\": 1, \"possible\": 4, \"they'd\": 1, \"descriptions\": 1, \"yum\": 2, \"eel\": 1, \"yet\": 3, \"mayo\": 2, \"sauces\": 1, \"hardest\": 1, \"decision\": 1, \"honestly\": 2, \"m's\": 1, \"supposed\": 1, \"rolled\": 1, \"eyes\": 1, \"stayed\": 2, \"providing\": 1, \"money\": 6, \"flavourful\": 1, \"almost\": 2, \"building\": 2, \"freezing\": 1, \"reviewer\": 1, \"couldn't\": 3, \"close\": 4, \"point\": 3, \"flavorful\": 3, \"delights\": 1, \"ayce\": 1, \"lighting\": 1, \"dark\": 2, \"set\": 2, \"mood\": 1, \"based\": 1, \"sub\": 2, \"par\": 3, \"received\": 3, \"effort\": 1, \"show\": 1, \"gratitude\": 1, \"owner's\": 1, \"privileged\": 1, \"working\": 1, \"creamy\": 2, \"parents\": 1, \"most\": 1, \"similar\": 2, \"complaints\": 2, \"silently\": 1, \"pizza\": 15, \"peanut\": 1, \"7\": 2, \"fast\": 5, \"would've\": 1, \"godfathers\": 1, \"tough\": 1, \"short\": 1, \"sticks\": 2, \"few\": 8, \"recall\": 1, \"charged\": 1, \"tap\": 2, \"exquisite\": 1, \"generous\": 3, \"plus\": 2, \"8\": 3, \"bucks\": 2, \"thus\": 1, \"far\": 7, \"visited\": 1, \"twice\": 6, \"self\": 1, \"proclaimed\": 1, \"coffee\": 2, \"wildly\": 1, \"veggitarian\": 1, \"platter\": 1, \"world\": 2, \"cant\": 2, \"wrong\": 5, \"madison\": 1, \"ironman\": 1, \"chefs\": 1, \"job\": 4, \"from\": 24, \"dedicated\": 1, \"boba\": 2, \"tea\": 4, \"spots\": 1, \"jenni\": 1, \"patio\": 3, \"outstanding\": 3, \"goat\": 1, \"taco\": 2, \"skimp\": 1, \"mac\": 1, \"bachi\": 2, \"friend's\": 3, \"stinks\": 1, \"recommend\": 11, \"salads\": 2, \"burned\": 1, \"saganaki\": 1, \"100\": 2, \"hate\": 2, \"disagree\": 1, \"fellow\": 1, \"yelpers\": 1, \"hours\": 2, \"pizzas\": 3, \"later\": 2, \"why\": 4, \"neighborhood\": 2, \"convenient\": 2, \"location\": 4, \"pulled\": 3, \"soooo\": 2, \"incredibly\": 1, \"prepared\": 1, \"gave\": 4, \"1\": 7, \"star\": 3, \"rating\": 1, \"please\": 3, \"third\": 2, \"writing\": 1, \"review\": 3, \"stay\": 3, \"stir\": 2, \"fried\": 5, \"noodles\": 1, \"chip\": 1, \"count\": 1, \"box\": 1, \"12\": 2, \"boring\": 1, \"greedy\": 1, \"corporation\": 1, \"dime\": 1, \"atrocious\": 1, \"summer\": 2, \"charming\": 1, \"outdoor\": 1, \"delightful\": 2, \"expect\": 5, \"toasted\": 2, \"english\": 1, \"muffin\": 1, \"untoasted\": 1, \"high\": 4, \"house\": 4, \"bus\": 1, \"boy\": 2, \"hand\": 2, \"friends\": 4, \"basically\": 2, \"figured\": 1, \"joke\": 2, \"making\": 1, \"publicly\": 1, \"loudly\": 1, \"bbq\": 1, \"lighter\": 1, \"fare\": 2, \"reasonable\": 5, \"pricing\": 2, \"public\": 1, \"ways\": 1, \"two\": 8, \"happy\": 8, \"downside\": 1, \"without\": 2, \"doubt\": 2, \"exceptional\": 1, \"months\": 1, \"returned\": 1, \"favorite\": 3, \"shawarrrrrrma\": 1, \"black\": 2, \"eyed\": 1, \"peas\": 1, \"unreal\": 1, \"serve\": 2, \"vinaigrette\": 1, \"seen\": 2, \"especially\": 3, \"00\": 1, \"mom\": 2, \"bites\": 2, \"pleasant\": 3, \"honor\": 1, \"hut\": 1, \"coupons\": 1, \"truly\": 1, \"unbelievably\": 1, \"pleased\": 3, \"dirty\": 4, \"seat\": 1, \"covers\": 1, \"replenished\": 1, \"plain\": 1, \"yucky\": 1, \"standard\": 1, \"17\": 1, \"omg\": 2, \"delicioso\": 1, \"authentic\": 6, \"spaghetti\": 1, \"whatsoever\": 1, \"vegetables\": 4, \"feels\": 2, \"driving\": 1, \"tucson\": 1, \"chipotle\": 1, \"classy\": 1, \"succulent\": 1, \"baseball\": 1, \"brick\": 2, \"oven\": 2, \"app\": 1, \"multiple\": 2, \"ten\": 2, \"finally\": 2, \"terrible\": 10, \"equally\": 3, \"shouldn't\": 1, \"pancakes\": 2, \"eggs\": 2, \"genuinely\": 1, \"enthusiastic\": 1, \"treat\": 2, \"sadly\": 1, \"gordon\": 1, \"ramsey's\": 1, \"shall\": 1, \"sharply\": 1, \"evening\": 2, \"life\": 2, \"bathroom\": 3, \"door\": 3, \"offered\": 1, \"tasted\": 8, \"cool\": 3, \"turn\": 1, \"else\": 3, \"buying\": 1, \"handling\": 1, \"large\": 4, \"rowdy\": 1, \"find\": 3, \"despicable\": 1, \"soup\": 4, \"lukewarm\": 2, \"craving\": 1, \"deserves\": 3, \"stomach\": 3, \"ache\": 1, \"rest\": 1, \"dropped\": 1, \"ball\": 1, \"space\": 1, \"tiny\": 1, \"elegantly\": 1, \"comfortable\": 2, \"customize\": 1, \"usual\": 1, \"eggplant\": 2, \"green\": 3, \"bean\": 1, \"fry\": 2, \"beans\": 3, \"outta\": 1, \"part\": 2, \"inconsiderate\": 1, \"says\": 1, \"hi\": 1, \"dinners\": 1, \"outshining\": 1, \"halibut\": 1, \"told\": 3, \"happened\": 2, \"car\": 2, \"breaks\": 1, \"front\": 2, \"starving\": 1, \"90\": 1, \"disgrace\": 1, \"def\": 1, \"ethic\": 1, \"continue\": 1, \"andddd\": 1, \"date\": 1, \"anyone\": 2, \"past\": 1, \"stuffed\": 2, \"located\": 1, \"crystals\": 1, \"shopping\": 1, \"mall\": 2, \"aria\": 1, \"summarize\": 1, \"nay\": 1, \"transcendant\": 1, \"brings\": 1, \"joy\": 1, \"memory\": 1, \"pneumatic\": 1, \"condiment\": 1, \"dispenser\": 1, \"ians\": 1, \"kids\": 2, \"lots\": 2, \"options\": 4, \"kiddos\": 1, \"perfect\": 10, \"family\": 7, \"perfection\": 2, \"impeccable\": 2, \"simply\": 2, \"disappointment\": 4, \"bouchon\": 1, \"accountant\": 1, \"screwed\": 1, \"reminds\": 1, \"pop\": 2, \"shops\": 1, \"san\": 1, \"francisco\": 1, \"buldogis\": 1, \"gourmet\": 1, \"frustrated\": 1, \"petty\": 1, \"total\": 3, \"iced\": 1, \"hungry\": 1, \"assure\": 2, \"trying\": 2, \"teeth\": 1, \"sore\": 1, \"completely\": 2, \"enjoyed\": 5, \"become\": 2, \"regular\": 3, \"needs\": 4, \"professional\": 2, \"until\": 3, \"end\": 2, \"dinner\": 6, \"companions\": 1, \"ground\": 1, \"smeared\": 1, \"tracked\": 1, \"everywhere\": 1, \"pile\": 1, \"bird\": 1, \"poop\": 1, \"furthermore\": 1, \"operation\": 1, \"website\": 1, \"we've\": 2, \"mistake\": 2, \"expert\": 1, \"connisseur\": 1, \"topic\": 1, \"jerk\": 1, \"strike\": 1, \"wants\": 1, \"rushed\": 1, \"nicest\": 2, \"owners\": 4, \"across\": 1, \"biscuits\": 2, \"appetizer\": 1, \"40\": 4, \"absolutley\": 1, \"awkward\": 1, \"5lb\": 1, \"cow\": 2, \"4ths\": 1, \"gristle\": 1, \"fat\": 1, \"steiners\": 1, \"bar\": 7, \"dollars\": 1, \"anyway\": 2, \"fs\": 1, \"week\": 2, \"mention\": 1, \"combination\": 2, \"pears\": 1, \"almonds\": 1, \"big\": 3, \"winner\": 1, \"spicier\": 1, \"prefer\": 1, \"ribeye\": 1, \"mesquite\": 1, \"anytime\": 5, \"gooodd\": 1, \"connoisseur\": 1, \"difference\": 1, \"certainly\": 1, \"contained\": 1, \"driest\": 2, \"mouthful\": 1, \"enjoyable\": 1, \"relaxed\": 1, \"venue\": 1, \"couples\": 1, \"groups\": 1, \"etc\": 1, \"nargile\": 1, \"tater\": 1, \"tots\": 2, \"southwest\": 1, \"paid\": 2, \"vanilla\": 1, \"smooth\": 1, \"profiterole\": 1, \"choux\": 1, \"pastry\": 1, \"im\": 1, \"az\": 1, \"new\": 5, \"manager\": 4, \"carly's\": 1, \"due\": 1, \"acknowledged\": 2, \"35\": 3, \"forgetting\": 1, \"margaritas\": 2, \"disappoint\": 2, \"ventilation\": 1, \"upgrading\": 1, \"letdown\": 1, \"rather\": 3, \"camelback\": 1, \"flower\": 2, \"shop\": 1, \"cartel\": 1, \"trimmed\": 1, \"group\": 2, \"70\": 1, \"claimed\": 1, \"handled\": 1, \"beautifully\": 1, \"bill\": 3, \"bring\": 5, \"jewel\": 1, \"las\": 1, \"exactly\": 1, \"hoping\": 1, \"nearly\": 1, \"living\": 1, \"limited\": 1, \"boiled\": 1, \"crab\": 2, \"legs\": 2, \"toro\": 1, \"tartare\": 1, \"cavier\": 1, \"extraordinary\": 1, \"thinly\": 1, \"sliced\": 2, \"wagyu\": 1, \"truffle\": 1, \"dont\": 2, \"long\": 5, \"attached\": 1, \"gas\": 1, \"sign\": 1, \"awesome\": 12, \"decide\": 1, \"worse\": 3, \"humiliated\": 1, \"worker\": 1, \"bunch\": 2, \"name\": 1, \"callings\": 1, \"conclusion\": 1, \"filling\": 2, \"meals\": 3, \"daily\": 1, \"specials\": 1, \"tragedy\": 1, \"struck\": 1, \"pancake\": 1, \"crawfish\": 1, \"monster\": 1, \"funny\": 1, \"mom's\": 1, \"multi\": 1, \"grain\": 1, \"pumpkin\": 1, \"pecan\": 1, \"fluffy\": 1, \"airline\": 1, \"noca\": 1, \"gyro\": 1, \"lettuce\": 1, \"thoroughly\": 1, \"homemade\": 3, \"pastas\": 1, \"thin\": 4, \"cheesecurds\": 1, \"typical\": 1, \"glance\": 1, \"lovely\": 2, \"finger\": 1, \"item\": 1, \"such\": 3, \"beauty\": 1, \"haven't\": 1, \"gone\": 3, \"greasy\": 1, \"unhealthy\": 1, \"might\": 1, \"those\": 3, \"similarly\": 1, \"delivery\": 1, \"man\": 1, \"apology\": 1, \"45\": 1, \"expensive\": 1, \"need\": 3, \"pack\": 1, \"tiramisu\": 1, \"cannoli\": 1, \"sun\": 1, \"whole\": 2, \"meats\": 1, \"choose\": 2, \"experienced\": 1, \"frenchman\": 1, \"desserts\": 3, \"martini\": 1, \"opinion\": 1, \"entrees\": 2, \"gc\": 1, \"sample\": 1, \"thirty\": 1, \"vacant\": 1, \"yellowtail\": 1, \"carpaccio\": 1, \"strangers\": 1, \"actually\": 2, \"hello\": 1, \"strange\": 1, \"boyfriend\": 3, \"recent\": 2, \"donut\": 1, \"saving\": 1, \"room\": 3, \"maybe\": 3, \"disgraceful\": 1, \"however\": 2, \"particular\": 1, \"suffers\": 1, \"tapas\": 2, \"vinegrette\": 2, \"baby\": 2, \"greens\": 1, \"hearts\": 1, \"palm\": 1, \"disgusting\": 2, \"believe\": 3, \"hankering\": 1, \"forth\": 1, \"helped\": 2, \"consider\": 1, \"theft\": 1, \"eew\": 1, \"complete\": 1, \"overhaul\": 1, \"recently\": 2, \"witnessed\": 1, \"guests\": 1, \"regularly\": 1, \"super\": 7, \"swung\": 1, \"deeply\": 1, \"efficient\": 1, \"fan\": 2, \"sucker\": 1, \"dry\": 4, \"rated\": 2, \"15\": 1, \"setting\": 3, \"cheap\": 2, \"olives\": 1, \"perpared\": 1, \"presentation\": 2, \"giant\": 1, \"slices\": 1, \"toast\": 1, \"lightly\": 1, \"dusted\": 1, \"powdered\": 1, \"sugar\": 1, \"play\": 1, \"fo\": 1, \"accomodate\": 1, \"vegan\": 1, \"veggie\": 1, \"crumby\": 1, \"pale\": 1, \"color\": 2, \"instead\": 1, \"croutons\": 1, \"it'll\": 1, \"trips\": 1, \"crema\": 1, \"caf\\u00e9\": 1, \"expanded\": 1, \"miss\": 1, \"wish\": 1, \"philadelphia\": 1, \"sitting\": 2, \"fairly\": 2, \"crisp\": 1, \"satisfying\": 2, \"wanted\": 3, \"north\": 1, \"scottsdale\": 1, \"quit\": 1, \"soooooo\": 1, \"freaking\": 1, \"papers\": 1, \"reheated\": 1, \"ok\": 3, \"wedges\": 1, \"sorry\": 1, \"absolute\": 1, \"tongue\": 1, \"cheek\": 1, \"bloody\": 1, \"mary\": 1, \"despite\": 1, \"rate\": 1, \"businesses\": 1, \"its\": 2, \"grilled\": 2, \"yellow\": 1, \"saffron\": 1, \"seasoning\": 1, \"thru\": 1, \"means\": 2, \"half\": 3, \"somehow\": 1, \"luck\": 1, \"non\": 2, \"focused\": 2, \"grandmother\": 1, \"list\": 3, \"ignored\": 1, \"hostess\": 1, \"myself\": 1, \"boys\": 1, \"four\": 1, \"guy\": 2, \"blue\": 1, \"shirt\": 1, \"vibe\": 3, \"letting\": 1, \"same\": 2, \"him\": 3, \"drastically\": 1, \"caesar\": 1, \"promptly\": 1, \"madhouse\": 1, \"proven\": 1, \"dead\": 1, \"greatest\": 1, \"moods\": 1, \"macarons\": 1, \"insanely\": 1, \"informative\": 1, \"weren't\": 1, \"somewhat\": 1, \"edible\": 3, \"promise\": 2, \"fails\": 1, \"deliver\": 1, \"average\": 4, \"plater\": 1, \"relax\": 1, \"sit\": 1, \"together\": 1, \"poorly\": 1, \"constructed\": 1, \"seating\": 3, \"italian\": 2, \"screams\": 1, \"legit\": 2, \"book\": 1, \"somethat's\": 1, \"duo\": 1, \"violinists\": 1, \"songs\": 1, \"requested\": 1, \"personally\": 1, \"baklava\": 1, \"falafels\": 1, \"baba\": 1, \"ganoush\": 1, \"staying\": 2, \"mgm\": 1, \"courteous\": 1, \"eclectic\": 1, \"onion\": 1, \"rings\": 1, \"pictures\": 1, \"owner\": 3, \"work\": 2, \"nobu\": 1, \"google\": 1, \"imagine\": 1, \"smashburger\": 1, \"lover\": 1, \"gem\": 1, \"plantains\": 1, \"giving\": 1, \"spends\": 1, \"talking\": 1, \"themselves\": 1, \"panna\": 1, \"cotta\": 1, \"fail\": 2, \"flavors\": 1, \"slaw\": 1, \"drenched\": 1, \"piano\": 1, \"soundtrack\": 1, \"rge\": 1, \"fillet\": 1, \"relleno\": 1, \"plate\": 2, \"sergeant\": 1, \"auju\": 1, \"hawaiian\": 1, \"breeze\": 1, \"mango\": 1, \"magic\": 1, \"pineapple\": 1, \"smoothies\": 1, \"they're\": 1, \"mortified\": 1, \"needless\": 2, \"anyways\": 1, \"dripping\": 1, \"mostly\": 1, \"2007\": 1, \"serving\": 2, \"hospitality\": 1, \"industry\": 1, \"paradise\": 1, \"refrained\": 1, \"recommending\": 1, \"cibo\": 1, \"longer\": 2, \"orders\": 2, \"mean\": 1, \"famous\": 1, \"mouths\": 1, \"bellies\": 1, \"reading\": 1, \"reminded\": 1, \"pros\": 1, \"simple\": 2, \"dough\": 1, \"tonight\": 1, \"elk\": 1, \"hooked\": 1, \"classics\": 1, \"sorely\": 1, \"quaint\": 1, \"deliciously\": 1, \"compliments\": 1, \"thanks\": 1, \"dylan\": 1, \"t\": 1, \"tummy\": 1, \"gratuity\": 1, \"larger\": 1, \"6\": 1, \"fly\": 2, \"apple\": 1, \"juice\": 1, \"han\": 1, \"nan\": 1, \"barely\": 5, \"ryan's\": 1, \"edinburgh\": 1, \"revisiting\": 1, \"chinese\": 2, \"naan\": 1, \"pine\": 1, \"nut\": 1, \"touched\": 1, \"airport\": 1, \"speedy\": 1, \"calligraphy\": 1, \"paper\": 2, \"anything\": 2, \"complain\": 2, \"stood\": 1, \"begin\": 1, \"awkwardly\": 1, \"opened\": 1, \"guest\": 1, \"extensive\": 1, \"provides\": 1, \"wide\": 1, \"array\": 1, \"inflate\": 1, \"smaller\": 1, \"grow\": 1, \"rapidly\": 1, \"lil\": 1, \"fuzzy\": 1, \"fabulous\": 1, \"wontons\": 1, \"thick\": 1, \"level\": 1, \"spice\": 1, \"whelm\": 1, \"main\": 1, \"crowd\": 2, \"older\": 1, \"mid\": 2, \"30s\": 1, \"arepas\": 1, \"jalapeno\": 1, \"thats\": 1, \"shoe\": 1, \"leather\": 1, \"definately\": 2, \"block\": 1, \"low\": 2, \"key\": 1, \"fancy\": 1, \"affordable\": 1, \"sour\": 1, \"soups\": 1, \"sunday\": 1, \"traditional\": 1, \"hunan\": 1, \"style\": 3, \"bother\": 2, \"flair\": 1, \"bartenders\": 1, \"nutshell\": 1, \"restaraunt\": 1, \"smells\": 1, \"market\": 1, \"sewer\": 1, \"girlfriend's\": 1, \"veal\": 1, \"satifying\": 1, \"join\": 1, \"club\": 1, \"offers\": 2, \"via\": 1, \"email\": 1, \"likes\": 1, \"case\": 1, \"colder\": 1, \"flavorless\": 2, \"describing\": 1, \"tepid\": 1, \"chains\": 1, \"easily\": 1, \"nachos\": 2, \"words\": 1, \"does\": 2, \"crazy\": 2, \"crowds\": 1, \"juries\": 1, \"lawyers\": 1, \"court\": 1, \"arrives\": 1, \"paying\": 1, \"85\": 1, \"looks\": 1, \"kid's\": 1, \"wienerschnitzel\": 1, \"idea\": 1, \"classic\": 1, \"maine\": 1, \"roll\": 1, \"brother\": 1, \"law\": 1, \"works\": 1, \"hereas\": 1, \"tribute\": 2, \"event\": 1, \"held\": 1, \"salsa\": 3, \"you'll\": 1, \"pissd\": 1, \"surprise\": 1, \"golden\": 1, \"hopes\": 1, \"fell\": 2, \"bruschetta\": 1, \"devine\": 1, \"employee\": 1, \"lastly\": 1, \"mozzarella\": 1, \"negligent\": 1, \"unwelcome\": 1, \"suggest\": 1, \"consistent\": 1, \"packed\": 1, \"seasonal\": 1, \"fruit\": 1, \"peach\": 1, \"officially\": 1, \"blown\": 1, \"put\": 1, \"plastic\": 1, \"containers\": 1, \"opposed\": 1, \"cramming\": 1, \"takeout\": 1, \"boxes\": 1, \"cr\\u00eape\": 1, \"delicate\": 1, \"awful\": 3, \"fair\": 1, \"kabuki\": 1, \"services\": 2, \"maria\": 1, \"surprised\": 1, \"article\": 1, \"read\": 1, \"spices\": 1, \"fucking\": 1, \"caballero's\": 1, \"head\": 1, \"oysters\": 1, \"round\": 1, \"disbelief\": 1, \"qualified\": 1, \"version\": 1, \"foods\": 1, \"tolerance\": 1, \"polite\": 1, \"wash\": 1, \"otherwise\": 1, \"biscuit\": 1, \"heat\": 2, \"hated\": 1, \"coconut\": 1, \"fella\": 1, \"huevos\": 1, \"rancheros\": 1, \"appealing\": 1, \"wines\": 1, \"pricey\": 1, \"temp\": 1, \"prepare\": 1, \"bare\": 1, \"gloves\": 1, \"deep\": 1, \"oil\": 1, \"pleasure\": 1, \"plethora\": 1, \"sandwiches\": 1, \"gets\": 1, \"seal\": 1, \"approval\": 1, \"light\": 1, \"college\": 1, \"cooking\": 1, \"class\": 1, \"started\": 2, \"editing\": 1, \"besides\": 1, \"costco's\": 1, \"highlighted\": 1, \"unique\": 1, \"weird\": 1, \"hardly\": 1, \"grocery\": 1, \"store\": 1, \"japanese\": 1, \"dude\": 1, \"aren't\": 2, \"doughy\": 1, \"inch\": 1, \"wire\": 1, \"ourselves\": 1, \"albondigas\": 1, \"tomato\": 1, \"meatballs\": 1, \"three\": 2, \"occasions\": 1, \"medium\": 1, \"bloodiest\": 1, \"refused\": 1, \"anymore\": 1, \"killer\": 1, \"chai\": 1, \"latte\": 1, \"allergy\": 1, \"warnings\": 1, \"clue\": 1, \"contain\": 1, \"peanuts\": 1, \"mediterranean\": 1, \"rotating\": 1, \"beers\": 1, \"highlight\": 1, \"concern\": 1, \"mellow\": 1, \"mushroom\": 1, \"strawberry\": 1, \"unprofessional\": 1, \"loyal\": 1, \"patron\": 1, \"spend\": 2, \"occasional\": 1, \"pats\": 1, \"bellagio\": 1, \"anticipated\": 1, \"weak\": 1, \"correct\": 1, \"bought\": 1, \"sals\": 1, \"returning\": 1, \"fav\": 1, \"unexperienced\": 1, \"employees\": 1, \"chickens\": 1, \"heads\": 1, \"call\": 1, \"steakhouse\": 1, \"properly\": 1, \"understand\": 1, \"concept\": 1, \"guacamole\": 1, \"pur\\u00e9ed\": 1, \"postinos\": 1, \"poisoning\": 1, \"batch\": 1, \"thinking\": 1, \"yay\": 1, \"hilarious\": 1, \"christmas\": 1, \"eve\": 1, \"remember\": 1, \"biggest\": 1, \"entire\": 1, \"caring\": 1, \"teamwork\": 1, \"degree\": 1, \"ri\": 1, \"calamari\": 1, \"fondue\": 1, \"lost\": 2, \"forever\": 1, \"ones\": 1, \"scene\": 1, \"denny's\": 1, \"downright\": 1, \"waaaaaayyyyyyyyyy\": 1, \"saying\": 1, \"lacked\": 3, \"sangria\": 1, \"glass\": 1, \"ridiculous\": 1, \"brisket\": 1, \"neat\": 1, \"trippy\": 1, \"hurry\": 1, \"reservation\": 1, \"stretch\": 1, \"imagination\": 1, \"cashew\": 1, \"undercooked\": 2, \"chipolte\": 1, \"ranch\": 1, \"dipping\": 1, \"sause\": 1, \"seemed\": 2, \"watered\": 1, \"workers\": 1, \"douchey\": 1, \"indoor\": 1, \"garden\": 1, \"con\": 1, \"spotty\": 1, \"neither\": 1, \"ensued\": 1, \"apologize\": 1, \"reason\": 1, \"fill\": 1, \"binge\": 1, \"drinking\": 1, \"carbs\": 1, \"insults\": 1, \"profound\": 1, \"deuchebaggery\": 1, \"smoke\": 1, \"solidify\": 1, \"don't'\": 1, \"combo\": 1, \"ala\": 1, \"cart\": 1, \"blame\": 1, \"placed\": 1, \"rave\": 1, \"del\": 1, \"avoided\": 1, \"hamburger\": 1, \"hell\": 1, \"gotten\": 1, \"ya'all\": 1, \"doing\": 1, \"shots\": 1, \"fireball\": 1, \"disapppointment\": 1, \"correction\": 1, \"heimer\": 1, \"putting\": 1, \"cause\": 1, \"owned\": 1, \"vomited\": 1, \"circumstances\": 1, \"tops\": 1, \"brownish\": 1, \"obviously\": 1, \"below\": 1, \"movies\": 1, \"ha\": 1, \"flop\": 1, \"problem\": 1, \"charge\": 1, \"11\": 1, \"99\": 1, \"bigger\": 1, \"unwrapped\": 1, \"mile\": 1, \"brushfire\": 1, \"impressive\": 1, \"hasn't\": 1, \"closed\": 1, \"mirage\": 1, \"refried\": 1, \"dried\": 1, \"crusty\": 1, \"caterpillar\": 1, \"appetite\": 1, \"instantly\": 1, \"ninja\": 1, \"hadn't\": 1, \"wasted\": 1, \"poured\": 1, \"wound\": 1, \"drawing\": 1}", "word_docs": "{\"wow\": 3, \"this\": 134, \"loved\": 10, \"place\": 103, \"not\": 112, \"crust\": 2, \"good\": 91, \"is\": 151, \"tasty\": 11, \"and\": 335, \"the\": 450, \"texture\": 3, \"just\": 35, \"nasty\": 3, \"was\": 261, \"during\": 5, \"steve\": 1, \"late\": 2, \"may\": 5, \"holiday\": 1, \"rick\": 1, \"recommendation\": 3, \"off\": 9, \"stopped\": 2, \"it\": 122, \"bank\": 1, \"by\": 21, \"were\": 59, \"selection\": 9, \"prices\": 10, \"on\": 52, \"menu\": 15, \"great\": 64, \"so\": 65, \"my\": 72, \"getting\": 8, \"angry\": 1, \"now\": 12, \"damn\": 4, \"i\": 262, \"want\": 13, \"pho\": 6, \"am\": 6, \"didn't\": 13, \"taste\": 12, \"honeslty\": 1, \"that\": 63, \"fresh\": 14, \"been\": 22, \"time\": 42, \"made\": 17, \"potatoes\": 3, \"had\": 67, \"tell\": 6, \"of\": 121, \"rubber\": 1, \"under\": 3, \"ahead\": 1, \"kept\": 5, \"up\": 25, \"a\": 200, \"warmer\": 1, \"you\": 50, \"like\": 44, \"they\": 53, \"could\": 16, \"being\": 14, \"too\": 15, \"fries\": 8, \"touch\": 2, \"service\": 85, \"prompt\": 1, \"very\": 70, \"would\": 28, \"go\": 44, \"back\": 60, \"overpriced\": 6, \"cashier\": 2, \"no\": 23, \"still\": 11, \"to\": 182, \"ever\": 28, \"ended\": 2, \"what\": 23, \"wayyy\": 1, \"care\": 3, \"say\": 16, \"ravoli\": 1, \"with\": 68, \"cape\": 1, \"mmmm\": 2, \"cod\": 1, \"tried\": 7, \"cranberry\": 1, \"chicken\": 14, \"human\": 2, \"because\": 14, \"disgusted\": 1, \"pretty\": 19, \"hair\": 2, \"sure\": 8, \"indicate\": 1, \"cash\": 1, \"only\": 26, \"shocked\": 1, \"signs\": 1, \"highly\": 4, \"recommended\": 3, \"in\": 102, \"slow\": 10, \"waitress\": 8, \"little\": 10, \"your\": 25, \"let\": 2, \"alone\": 1, \"worth\": 10, \"vegas\": 22, \"all\": 39, \"did\": 20, \"at\": 55, \"blah\": 1, \"burrittos\": 1, \"food\": 121, \"amazing\": 24, \"cute\": 2, \"also\": 27, \"interior\": 1, \"beautiful\": 3, \"less\": 1, \"performed\": 1, \"stuff\": 2, \"velvet\": 1, \"red\": 2, \"cake\": 1, \"ohhh\": 1, \"that's\": 1, \"right\": 9, \"asked\": 5, \"brought\": 3, \"never\": 24, \"for\": 103, \"salad\": 15, \"we\": 70, \"hole\": 1, \"street\": 1, \"friendly\": 27, \"wall\": 3, \"mexican\": 2, \"staff\": 18, \"has\": 15, \"tacos\": 4, \"around\": 8, \"he\": 15, \"sever\": 1, \"restaurant\": 24, \"tables\": 5, \"overwhelmed\": 2, \"get\": 18, \"took\": 8, \"warm\": 7, \"4\": 4, \"our\": 37, \"hour\": 6, \"luke\": 1, \"running\": 4, \"totally\": 3, \"an\": 31, \"salmon\": 4, \"sashimi\": 3, \"worst\": 15, \"decent\": 2, \"burger\": 10, \"beer\": 8, \"deal\": 7, \"combos\": 1, \"there\": 35, \"which\": 21, \"23\": 1, \"are\": 59, \"blow\": 1, \"final\": 1, \"be\": 66, \"found\": 7, \"accident\": 1, \"happier\": 1, \"quick\": 5, \"favor\": 2, \"some\": 19, \"grab\": 1, \"seems\": 2, \"but\": 62, \"yourself\": 3, \"do\": 12, \"bite\": 2, \"pub\": 1, \"look\": 4, \"familiar\": 2, \"elsewhere\": 4, \"lot\": 7, \"overall\": 8, \"redeeming\": 1, \"inexpensive\": 2, \"quality\": 13, \"portions\": 5, \"ample\": 1, \"me\": 20, \"waiter\": 7, \"poor\": 6, \"every\": 9, \"feel\": 11, \"stupid\": 1, \"table\": 9, \"came\": 20, \"first\": 17, \"hiro\": 1, \"visit\": 4, \"delight\": 2, \"sucks\": 3, \"shrimp\": 6, \"moist\": 3, \"tender\": 6, \"into\": 2, \"establishment\": 4, \"again\": 24, \"enough\": 12, \"drag\": 1, \"sides\": 3, \"out\": 25, \"hard\": 6, \"styrofoam\": 1, \"eat\": 19, \"sick\": 5, \"whether\": 1, \"judge\": 2, \"these\": 5, \"melted\": 1, \"fear\": 1, \"grossed\": 2, \"note\": 2, \"attentive\": 7, \"provided\": 1, \"positive\": 1, \"server\": 13, \"people\": 9, \"frozen\": 3, \"register\": 1, \"disgust\": 1, \"pucks\": 1, \"behind\": 2, \"section\": 1, \"thing\": 8, \"rib\": 1, \"dessert\": 5, \"prime\": 1, \"it's\": 17, \"bad\": 17, \"generic\": 1, \"beef\": 5, \"cooked\": 7, \"sandwich\": 8, \"any\": 12, \"if\": 28, \"firehouse\": 1, \"refreshing\": 1, \"pita\": 3, \"hummus\": 3, \"dressing\": 3, \"greek\": 2, \"side\": 7, \"pink\": 1, \"nice\": 25, \"duck\": 3, \"rare\": 4, \"outside\": 5, \"inside\": 7, \"ordered\": 14, \"char\": 2, \"left\": 6, \"when\": 20, \"after\": 12, \"us\": 19, \"husband\": 4, \"his\": 6, \"realized\": 2, \"sunglasses\": 1, \"mein\": 1, \"chow\": 1, \"their\": 29, \"down\": 11, \"have\": 62, \"one\": 26, \"each\": 6, \"attitudes\": 2, \"horrible\": 6, \"enjoy\": 6, \"don't\": 25, \"talk\": 4, \"towards\": 2, \"customers\": 1, \"portion\": 2, \"huge\": 5, \"servers\": 5, \"wonderful\": 7, \"imaginative\": 1, \"lined\": 1, \"attack\": 2, \"flat\": 2, \"heart\": 4, \"excuse\": 2, \"downtown\": 2, \"grill\": 2, \"absolutely\": 8, \"5\": 7, \"pasta\": 4, \"seafood\": 5, \"strings\": 1, \"much\": 18, \"bottom\": 1, \"amount\": 3, \"sauce\": 9, \"perfectly\": 3, \"over\": 11, \"scallop\": 2, \"power\": 1, \"ripped\": 1, \"banana\": 1, \"petrified\": 1, \"tasteless\": 5, \"refill\": 2, \"minutes\": 16, \"before\": 8, \"water\": 3, \"least\": 4, \"10\": 5, \"struggle\": 1, \"think\": 16, \"wave\": 1, \"receives\": 1, \"appetizers\": 2, \"stars\": 13, \"handmade\": 1, \"cocktails\": 1, \"delicious\": 23, \"here\": 57, \"definitely\": 19, \"we'd\": 1, \"glad\": 2, \"military\": 1, \"give\": 9, \"discount\": 1, \"always\": 15, \"dos\": 1, \"gringos\": 1, \"went\": 13, \"update\": 1, \"second\": 3, \"as\": 31, \"heard\": 2, \"chewy\": 3, \"salt\": 3, \"apparently\": 1, \"fish\": 5, \"got\": 17, \"batter\": 2, \"way\": 15, \"finish\": 2, \"included\": 1, \"2\": 9, \"expected\": 3, \"drinks\": 4, \"tastings\": 1, \"jeff\": 1, \"above\": 2, \"beyond\": 2, \"really\": 34, \"rice\": 4, \"meh\": 2, \"more\": 17, \"milk\": 1, \"nothing\": 7, \"30\": 5, \"chocolate\": 1, \"than\": 14, \"milkshake\": 1, \"min\": 2, \"should\": 6, \"use\": 2, \"suck\": 2, \"common\": 1, \"sense\": 1, \"known\": 2, \"guess\": 3, \"excalibur\": 1, \"value\": 2, \"quite\": 8, \"dish\": 8, \"well\": 13, \"appalling\": 1, \"times\": 13, \"customer\": 6, \"seasoned\": 2, \"sweet\": 5, \"potato\": 6, \"lunch\": 10, \"buffet\": 11, \"today\": 4, \"i've\": 19, \"company\": 2, \"cheated\": 1, \"eating\": 8, \"wasting\": 2, \"going\": 18, \"opportunity\": 2, \"break\": 2, \"relationship\": 1, \"ask\": 4, \"coming\": 10, \"where\": 6, \"experiencing\": 1, \"parties\": 1, \"underwhelming\": 2, \"wait\": 12, \"can't\": 9, \"both\": 8, \"person\": 2, \"other\": 14, \"walked\": 3, \"smelled\": 1, \"old\": 5, \"trap\": 1, \"others\": 2, \"grease\": 2, \"roast\": 2, \"bland\": 11, \"turkey\": 1, \"year\": 2, \"six\": 2, \"sugary\": 2, \"palate\": 1, \"raving\": 1, \"tailored\": 1, \"pan\": 1, \"about\": 17, \"everyone\": 4, \"disaster\": 1, \"cakes\": 1, \"try\": 8, \"spring\": 1, \"rolls\": 3, \"love\": 19, \"oh\": 3, \"yummy\": 4, \"tenders\": 1, \"ratio\": 1, \"unsatisfying\": 1, \"meat\": 9, \"omelets\": 1, \"die\": 2, \"everything\": 12, \"dining\": 7, \"summary\": 1, \"experience\": 20, \"disappointing\": 5, \"largely\": 1, \"party\": 2, \"sexy\": 1, \"you're\": 3, \"flirting\": 1, \"outrageously\": 1, \"mouth\": 3, \"hottest\": 1, \"step\": 1, \"casino\": 1, \"rock\": 1, \"forward\": 1, \"will\": 36, \"breakfast\": 10, \"best\": 29, \"lady\": 2, \"tip\": 3, \"bye\": 1, \"we'll\": 4, \"quickly\": 3, \"arrived\": 3, \"serves\": 2, \"cafe\": 3, \"added\": 2, \"another\": 9, \"fantastic\": 12, \"loves\": 1, \"marrow\": 1, \"wife\": 3, \"meal\": 10, \"extra\": 2, \"garlic\": 2, \"roasted\": 2, \"bone\": 1, \"mary's\": 1, \"helpful\": 4, \"bloddy\": 1, \"beat\": 4, \"town\": 7, \"price\": 7, \"cannot\": 2, \"mussels\": 1, \"wine\": 4, \"reduction\": 1, \"dishes\": 8, \"better\": 16, \"buffets\": 1, \"afternoon\": 1, \"tigerlilly\": 1, \"personable\": 1, \"bartender\": 2, \"ambience\": 3, \"music\": 3, \"playing\": 2, \"trip\": 4, \"next\": 11, \"sooooo\": 1, \"honest\": 3, \"yama\": 1, \"sushi\": 13, \"real\": 5, \"let's\": 1, \"lovers\": 2, \"40min\": 1, \"passed\": 2, \"wasn't\": 13, \"between\": 2, \"arriving\": 1, \"ordering\": 1, \"busy\": 3, \"thai\": 5, \"spicy\": 8, \"check\": 7, \"gross\": 2, \"atmosphere\": 11, \"mess\": 1, \"kind\": 4, \"steak\": 12, \"liked\": 3, \"actual\": 1, \"sound\": 1, \"bit\": 8, \"although\": 3, \"eaten\": 5, \"managed\": 1, \"preparing\": 2, \"served\": 6, \"indian\": 2, \"blandest\": 1, \"cuisine\": 1, \"know\": 11, \"how\": 15, \"worries\": 1, \"boot\": 2, \"fine\": 3, \"guys\": 1, \"said\": 6, \"son\": 1, \"he's\": 1, \"who\": 8, \"loving\": 1, \"places\": 5, \"steaks\": 4, \"spot\": 8, \"further\": 1, \"venture\": 1, \"thought\": 5, \"away\": 5, \"you'd\": 2, \"hit\": 5, \"night\": 11, \"bitches\": 1, \"word\": 2, \"host\": 1, \"lack\": 1, \"leave\": 4, \"number\": 1, \"reasons\": 1, \"waste\": 5, \"liking\": 1, \"reviewing\": 1, \"i'll\": 7, \"phenomenal\": 1, \"ambiance\": 7, \"return\": 5, \"wouldn't\": 3, \"i'm\": 20, \"pork\": 4, \"belly\": 2, \"venturing\": 1, \"strip\": 3, \"mediocre\": 6, \"vodka\": 1, \"excellent\": 10, \"penne\": 1, \"delish\": 3, \"tuna\": 2, \"wrap\": 2, \"burgers\": 4, \"meatloaf\": 1, \"crispy\": 2, \"including\": 1, \"melt\": 3, \"massive\": 1, \"rude\": 8, \"management\": 6, \"bagels\": 2, \"even\": 19, \"nyc\": 1, \"cheese\": 3, \"capers\": 1, \"lox\": 1, \"selections\": 2, \"cream\": 4, \"expectations\": 1, \"fact\": 4, \"come\": 11, \"subway\": 2, \"meet\": 1, \"solid\": 1, \"seriously\": 7, \"bars\": 2, \"weekend\": 1, \"many\": 9, \"extremely\": 5, \"dine\": 2, \"restaurants\": 3, \"empty\": 3, \"suggestions\": 1, \"drink\": 4, \"or\": 19, \"rarely\": 2, \"checked\": 3, \"disappointed\": 19, \"ate\": 3, \"bamboo\": 1, \"shoots\": 1, \"curry\": 2, \"moz\": 1, \"cover\": 1, \"top\": 2, \"done\": 6, \"blanket\": 1, \"subpar\": 1, \"decorated\": 2, \"clean\": 9, \"itself\": 4, \"bathrooms\": 2, \"changing\": 1, \"pace\": 2, \"3\": 5, \"considering\": 4, \"thumbs\": 4, \"pay\": 4, \"ignore\": 1, \"attention\": 1, \"watched\": 3, \"fianc\\u00e9\": 1, \"greeted\": 2, \"middle\": 1, \"seated\": 5, \"day\": 9, \"bay\": 4, \"mandalay\": 1, \"five\": 1, \"forty\": 1, \"vain\": 1, \"waited\": 7, \"stale\": 3, \"crostini\": 1, \"nigiri\": 1, \"highlights\": 1, \"joint\": 2, \"cut\": 2, \"piece\": 4, \"s\": 1, \"different\": 3, \"flavored\": 1, \"gluten\": 1, \"i'd\": 5, \"free\": 1, \"voodoo\": 1, \"ago\": 3, \"since\": 8, \"years\": 3, \"several\": 3, \"must\": 7, \"leftover\": 1, \"bakery\": 2, \"unfortunately\": 4, \"impressed\": 8, \"relocated\": 1, \"immediately\": 3, \"priced\": 3, \"reasonably\": 2, \"diverse\": 1, \"cost\": 1, \"avoid\": 5, \"full\": 5, \"metro\": 1, \"area\": 6, \"phoenix\": 4, \"hands\": 3, \"looking\": 2, \"treated\": 3, \"bacon\": 5, \"salty\": 1, \"hella\": 1, \"spinach\": 1, \"literally\": 3, \"sad\": 4, \"zero\": 4, \"avocado\": 1, \"ingredients\": 1, \"handed\": 1, \"menus\": 1, \"used\": 3, \"listed\": 1, \"ladies\": 2, \"waitresses\": 1, \"lordy\": 1, \"khao\": 1, \"missed\": 1, \"soi\": 1, \"daughter\": 1, \"accommodations\": 1, \"thrilled\": 1, \"terrific\": 1, \"vegetarian\": 3, \"judging\": 1, \"inspired\": 1, \"them\": 14, \"caught\": 1, \"perhaps\": 1, \"reviews\": 3, \"leaves\": 1, \"desired\": 1, \"modern\": 1, \"maintaining\": 1, \"coziness\": 1, \"hip\": 2, \"while\": 8, \"once\": 6, \"haunt\": 1, \"weekly\": 1, \"sat\": 5, \"order\": 11, \"asking\": 1, \"take\": 8, \"20\": 4, \"flavor\": 12, \"charcoal\": 2, \"overcooked\": 2, \"send\": 1, \"decided\": 2, \"looked\": 2, \"verge\": 1, \"she\": 8, \"having\": 1, \"dressed\": 1, \"rudely\": 1, \"dirt\": 2, \"probably\": 9, \"healthy\": 3, \"something\": 4, \"quantity\": 1, \"hits\": 1, \"lacking\": 3, \"raspberry\": 1, \"ice\": 5, \"incredible\": 4, \"lemon\": 1, \"cocktail\": 1, \"imagined\": 1, \"sucked\": 3, \"interesting\": 3, \"decor\": 3, \"crepe\": 1, \"station\": 2, \"chips\": 7, \"bread\": 5, \"home\": 5, \"hot\": 8, \"butter\": 3, \"bits\": 1, \"original\": 1, \"can\": 14, \"watch\": 2, \"egg\": 3, \"missing\": 1, \"gyros\": 2, \"satisfied\": 1, \"wings\": 4, \"feeling\": 2, \"voted\": 1, \"joey's\": 1, \"readers\": 1, \"valley\": 2, \"dog\": 3, \"magazine\": 1, \"bowl\": 2, \"live\": 4, \"blows\": 1, \"fridays\": 1, \"insulted\": 3, \"disrespected\": 2, \"felt\": 8, \"drive\": 4, \"hope\": 3, \"things\": 5, \"dreamed\": 1, \"exceeding\": 1, \"serivce\": 1, \"help\": 1, \"brunch\": 3, \"inviting\": 1, \"stepped\": 2, \"last\": 6, \"lived\": 1, \"foot\": 1, \"1979\": 1, \"puree\": 2, \"white\": 3, \"corn\": 1, \"beateous\": 1, \"yukon\": 1, \"mushrooms\": 1, \"mixed\": 1, \"gold\": 2, \"bug\": 1, \"kitchen\": 1, \"climbing\": 1, \"showed\": 1, \"given\": 2, \"her\": 6, \"waiting\": 5, \"we're\": 2, \"soon\": 9, \"friend\": 2, \"tartar\": 1, \"won't\": 19, \"though\": 4, \"soggy\": 3, \"jamaican\": 1, \"mojitos\": 1, \"small\": 6, \"rich\": 1, \"accordingly\": 1, \"see\": 6, \"nude\": 1, \"rinse\": 1, \"mind\": 2, \"shower\": 1, \"unless\": 3, \"filet\": 2, \"sprouts\": 1, \"none\": 3, \"bisque\": 2, \"risotto\": 1, \"bussell\": 1, \"course\": 3, \"pepper\": 2, \"needed\": 2, \"lobster\": 3, \"hopefully\": 1, \"business\": 4, \"bodes\": 1, \"cook\": 2, \"someone\": 4, \"either\": 6, \"cold\": 9, \"wrapped\": 1, \"dates\": 1, \"unbelievable\": 1, \"bargain\": 1, \"special\": 7, \"make\": 8, \"otto\": 1, \"folks\": 4, \"welcome\": 1, \"mains\": 1, \"uninspired\": 1, \"whenever\": 1, \"stop\": 3, \"world's\": 1, \"then\": 9, \"dealing\": 2, \"annoying\": 1, \"isn't\": 3, \"drunk\": 1, \"fun\": 4, \"chef\": 4, \"apart\": 1, \"picture\": 1, \"falling\": 1, \"uploaded\": 1, \"double\": 2, \"patty\": 1, \"single\": 2, \"yeah\": 1, \"cheeseburger\": 2, \"events\": 1, \"tv's\": 1, \"sporting\": 1, \"couple\": 3, \"walls\": 1, \"covered\": 1, \"possible\": 4, \"they'd\": 1, \"eel\": 1, \"sauces\": 1, \"yet\": 3, \"yum\": 1, \"descriptions\": 1, \"mayo\": 2, \"honestly\": 2, \"hardest\": 1, \"supposed\": 1, \"decision\": 1, \"m's\": 1, \"eyes\": 1, \"stayed\": 2, \"rolled\": 1, \"providing\": 1, \"money\": 6, \"flavourful\": 1, \"almost\": 2, \"freezing\": 1, \"building\": 2, \"reviewer\": 1, \"couldn't\": 3, \"point\": 3, \"close\": 4, \"delights\": 1, \"flavorful\": 3, \"ayce\": 1, \"dark\": 2, \"mood\": 1, \"set\": 2, \"lighting\": 1, \"show\": 1, \"sub\": 2, \"par\": 3, \"effort\": 1, \"based\": 1, \"received\": 3, \"gratitude\": 1, \"owner's\": 1, \"privileged\": 1, \"working\": 1, \"creamy\": 2, \"silently\": 1, \"complaints\": 2, \"similar\": 2, \"parents\": 1, \"most\": 1, \"pizza\": 14, \"peanut\": 1, \"7\": 2, \"fast\": 5, \"godfathers\": 1, \"would've\": 1, \"tough\": 1, \"short\": 1, \"sticks\": 2, \"recall\": 1, \"few\": 8, \"tap\": 2, \"charged\": 1, \"exquisite\": 1, \"generous\": 3, \"plus\": 2, \"bucks\": 2, \"8\": 3, \"visited\": 1, \"far\": 7, \"twice\": 6, \"thus\": 1, \"proclaimed\": 1, \"coffee\": 2, \"self\": 1, \"wildly\": 1, \"platter\": 1, \"veggitarian\": 1, \"world\": 2, \"wrong\": 5, \"cant\": 2, \"madison\": 1, \"ironman\": 1, \"chefs\": 1, \"job\": 4, \"spots\": 1, \"dedicated\": 1, \"jenni\": 1, \"boba\": 2, \"tea\": 4, \"from\": 21, \"outstanding\": 3, \"patio\": 3, \"skimp\": 1, \"taco\": 2, \"goat\": 1, \"mac\": 1, \"friend's\": 3, \"bachi\": 2, \"stinks\": 1, \"recommend\": 11, \"salads\": 2, \"saganaki\": 1, \"burned\": 1, \"100\": 2, \"fellow\": 1, \"hate\": 2, \"disagree\": 1, \"yelpers\": 1, \"pizzas\": 3, \"hours\": 2, \"later\": 2, \"why\": 4, \"location\": 4, \"convenient\": 2, \"neighborhood\": 2, \"pulled\": 3, \"soooo\": 2, \"prepared\": 1, \"incredibly\": 1, \"rating\": 1, \"please\": 3, \"review\": 3, \"gave\": 4, \"1\": 7, \"writing\": 1, \"star\": 3, \"third\": 2, \"noodles\": 1, \"fried\": 5, \"stay\": 3, \"stir\": 2, \"count\": 1, \"12\": 2, \"chip\": 1, \"box\": 1, \"boring\": 1, \"dime\": 1, \"corporation\": 1, \"greedy\": 1, \"atrocious\": 1, \"charming\": 1, \"outdoor\": 1, \"delightful\": 2, \"summer\": 2, \"expect\": 5, \"english\": 1, \"toasted\": 2, \"muffin\": 1, \"untoasted\": 1, \"house\": 4, \"high\": 4, \"hand\": 2, \"boy\": 2, \"bus\": 1, \"loudly\": 1, \"basically\": 2, \"figured\": 1, \"joke\": 2, \"friends\": 4, \"making\": 1, \"publicly\": 1, \"fare\": 2, \"bbq\": 1, \"public\": 1, \"ways\": 1, \"lighter\": 1, \"reasonable\": 5, \"pricing\": 2, \"two\": 8, \"happy\": 8, \"downside\": 1, \"doubt\": 2, \"without\": 2, \"exceptional\": 1, \"returned\": 1, \"months\": 1, \"shawarrrrrrma\": 1, \"favorite\": 3, \"peas\": 1, \"unreal\": 1, \"eyed\": 1, \"black\": 2, \"serve\": 2, \"vinaigrette\": 1, \"00\": 1, \"seen\": 2, \"especially\": 3, \"bites\": 2, \"mom\": 2, \"hut\": 1, \"coupons\": 1, \"pleasant\": 3, \"honor\": 1, \"truly\": 1, \"unbelievably\": 1, \"pleased\": 3, \"plain\": 1, \"dirty\": 4, \"seat\": 1, \"covers\": 1, \"replenished\": 1, \"yucky\": 1, \"standard\": 1, \"17\": 1, \"delicioso\": 1, \"omg\": 2, \"authentic\": 6, \"whatsoever\": 1, \"spaghetti\": 1, \"feels\": 2, \"vegetables\": 4, \"driving\": 1, \"tucson\": 1, \"chipotle\": 1, \"succulent\": 1, \"baseball\": 1, \"classy\": 1, \"oven\": 2, \"brick\": 2, \"app\": 1, \"multiple\": 2, \"finally\": 2, \"ten\": 2, \"terrible\": 10, \"equally\": 3, \"shouldn't\": 1, \"eggs\": 2, \"pancakes\": 2, \"enthusiastic\": 1, \"genuinely\": 1, \"treat\": 2, \"sharply\": 1, \"shall\": 1, \"sadly\": 1, \"ramsey's\": 1, \"gordon\": 1, \"evening\": 2, \"life\": 2, \"bathroom\": 3, \"door\": 3, \"offered\": 1, \"tasted\": 8, \"cool\": 3, \"buying\": 1, \"turn\": 1, \"else\": 3, \"large\": 4, \"handling\": 1, \"rowdy\": 1, \"despicable\": 1, \"find\": 3, \"lukewarm\": 2, \"soup\": 3, \"craving\": 1, \"deserves\": 3, \"rest\": 1, \"ache\": 1, \"stomach\": 3, \"ball\": 1, \"dropped\": 1, \"comfortable\": 2, \"space\": 1, \"tiny\": 1, \"elegantly\": 1, \"customize\": 1, \"fry\": 2, \"bean\": 1, \"eggplant\": 2, \"green\": 3, \"usual\": 1, \"beans\": 3, \"outta\": 1, \"part\": 2, \"inconsiderate\": 1, \"says\": 1, \"hi\": 1, \"dinners\": 1, \"outshining\": 1, \"halibut\": 1, \"happened\": 2, \"told\": 3, \"car\": 2, \"breaks\": 1, \"front\": 2, \"starving\": 1, \"90\": 1, \"disgrace\": 1, \"def\": 1, \"ethic\": 1, \"date\": 1, \"andddd\": 1, \"continue\": 1, \"anyone\": 2, \"past\": 1, \"stuffed\": 2, \"crystals\": 1, \"located\": 1, \"mall\": 2, \"shopping\": 1, \"aria\": 1, \"pneumatic\": 1, \"condiment\": 1, \"memory\": 1, \"joy\": 1, \"transcendant\": 1, \"brings\": 1, \"nay\": 1, \"dispenser\": 1, \"summarize\": 1, \"ians\": 1, \"kids\": 2, \"lots\": 2, \"options\": 4, \"kiddos\": 1, \"family\": 7, \"perfect\": 10, \"impeccable\": 2, \"perfection\": 2, \"simply\": 2, \"disappointment\": 4, 